{
    "patrimonios":[
        {
            "id": 0,
            "nombre": "Parroquia de nuestra señora de la Asunción",
            "descripcion": "Ubicada a un costado del Mural de la Cultura Totonaca, sobre una pequeña colina, esta construcción es el edificio religioso más importante de Papantla. Aunque luce una fachada muy sencilla, se sabe que fue levantado a principios del siglo XVIII por la orden franciscana.",
            "imagen": "./assets/img/patrimonios/parroquia.jpg"
        },
        {
            "id": 1,
            "nombre": "Mural “Homenaje a la Cultura totonaca”",
            "descripcion": "Mural escultórico a la cultura Totonaca realizado por el Maestro Teodoro Cano García, en el cual se representa la evolución de la cultura Totonaca enmarcada en el cuerpo de Quetzalcóatl y que se localiza en el centro de la ciudad frente al parque central.",
            "imagen": "./assets/img/patrimonios/mural_totonaca.jpg"
        },
        {
            "id": 2,
            "nombre": "Parque Ecológico Xanath",
            "descripcion": "El parque cuenta con 22 hectáreas y están divididas en 2 áreas, la cultural y la campestre. La Vainilla es parte fundamental del parque y se ofrece un tour donde se te mostrará el proceso de sembrado y el cultivo de esta maravillosa orquidea. Este parque también ofrece otros tours como el de los alimentos y el de las artesanías. Si quieres disfrutar aún más de la naturaleza también cuentan con áreas para acampar.",
            "imagen": "./assets/img/patrimonios/xanath.jpg"
        },
        {   
            "id": 3,
            "nombre": "Sitio Arqueológico Tajín",
            "descripcion": "Fue fundada hacia el año 1200 por indígenas de Tuzapan, herederos de los olmecas, quienes llegaron a dominar la extensa región donde floreció la cultura totonaca, creadora de la imponente ciudad de El Tajín, cuyo nombre significa “ciudad del trueno”.",
            "imagen": "./assets/img/patrimonios/zona_tajin.jpg"
        },
        {
            "id": 4,
            "nombre": "Capilla del Cristo Rey",
            "descripcion": "La capilla de Cristo Rey en Xico es una de las más emblemáticas en el municipio; situada en uno de los puntos más altos de la ciudad, es un sitio obligado para los visitantes que gustan de contemplar su belleza arquitectónica, el fervor religioso y la tradición que guardan sus muros. Se encuentra a 8 minutos del centro de Xico, sobre la calle de Vicente Guerrero, en su atrio se encuentra simbolismos sobre los mandamientos y los 12 apóstoles. En este lugar es donde se confecciona el arco floral de la fiesta Patronal.",
            "imagen": "./assets/img/patrimonios/capilla_cristo_rey.jpg"
        },
        {
            "id": 5,
            "nombre": "Museo Teodoro Cano",
            "descripcion": "Fundado por Teodoro Cano, nativo de Papantla, este museo cuenta con una sala de arqueología, otra de historia, otra de enografía, una que exhibe trajes típicos, la Casita Totonaca y una sala para exposiciones temporales. En este espacio podrás ver la obra de los alumnos de los talleres libres de arte y piezas que son parte de la identidad totonaca. La Casita Totonaca es una recreación de un hogar típico con todo lo que representa a esta cultura.",
            "imagen": "./assets/img/patrimonios/museo_teodoro_cano.png"
        },
        {
            "id": 6,
            "nombre": "Museo de las Máscaras",
            "descripcion": "Este museo cuenta con la exibicion de mas de 300 mascaras de todo tipo, donde se incluyen mascaras dentro de la region del totonocapan, otras partes del estado de Veracruz y del mundo en general.",
            "imagen": "./assets/img/patrimonios/museo_mascaras.jpg"
        },
        {
            "id": 7,
            "nombre": "Zona Arqueológica de Cuyuxquihui",
            "descripcion": "Los movimientos poblacionales provocan abandonos y fundaciones nuevas debido a la pérdida de un núcleo rector en la región. En el caso de Cuyuxquihui se han identificado estructuras arquitectónicas similares a fortificaciones, por lo que se interpreta que estos movimientos fueron acompañados de conflictos bélicos entre grupos.",
            "imagen": "./assets/img/patrimonios/cuyuxquihui.jpg"
        },
        {
            "id": 8,
            "nombre": "Mercado Municipal Miguel Hidalgo",
            "descripcion": "Aquí podrás encontrar una extensa variedad de artesanías totonacas: bolsas, sombreros, abanico, textiles (es posible conseguir vestimentas típicas de los danzantes, quienes también son representados en figuras de barro y cerámica vidriada), sombreros, figuras de barro, cerámica, productos de madera y la vainilla en todas sus presentaciones, (principal cultivo de la zona) la venden en vaina o alguna figura hecha por los lugareños.",
            "imagen": "./assets/img/patrimonios/mercado_miguel_hidalgo.jpg"
        },
        {
            "id": 9,
            "nombre": "Museo de Sitio del Tajín",
            "descripcion": "El museo cuenta con una sola planta y se divide en dos salas, donde el visitante puede dar un paseo a lo largo de la historia de Tajín, conociendo su contexto general en las cédulas de introducción, para después adentrarse en el pensamiento religioso, la vida cotidiana, las clases sociales y conocer además uno de los rituales que da fama al sitio de Tajín: el juego de pelota",
            "imagen": "./assets/img/patrimonios/museo_tajin.jpg"
        },
        {
            "id": 10,
            "nombre": "Parques Ecológicos Kiwikgolo",
            "descripcion": "El parque ecológico “Kiwikgolo” es naturaleza, armonía y mucho aprendizaje de la cultura totonaca y está considerado para ser incluido en las listas de las Áreas Naturales Protegidas de Veracruz. El área natural conserva todavía reservorios de la flora original de la región, además cuenta con un mariposario para proteger y conocer a estos emblemáticos insectos. Se trata de un espacio familiar que cuenta con atractivos para los más valientes, como una tirolesa de 470 metros de recorrido sobre los árboles.",
            "imagen": "./assets/img/patrimonios/parque_kiwikgolo.jpg"
        }
    ],

    "tradiciones": [
        {
            "id": 0,
            "nombre": "Voladores de Papantla",
            "descripcion": "El origen de los famosos Voladores de Papantla es una plegaria a la divinidad para que haga caer la lluvia sobre los cultivos en tiempos de sequía. Universal y ancestral, esta danza de la fertilidad está plagada de simbolismos.",
            "imagen": "./assets/img/tradiciones/voladores_papantla.jpg"
        },
        {
            "id": 1,
            "nombre": "Fiestas de Corpus Christi",
            "descripcion": "Se lleva a cabo en junio, es la principal celebración de Papantla; se realiza la famosa danza de los Voladores de Papantla, que consiste en un descenso giratorio desde lo alto de una estructura vertical, al ritmo de un toque musical que ejecuta un danzante en su punta. Según su significado indígena, se trata de hombres pájaro que bailan para agradar a sus dioses. Durante esta festividad también es posible contemplar otro tipo de danzas, como la de Los Guaguas, siempre con el atractivo que representa el colorido de sus trajes.",
            "imagen": "./assets/img/tradiciones/corpus_christi.jpg"
        },
        {
            "id": 2,
            "nombre": "NOMBRE TRADICION",
            "descripcion": "DESCRIPCION TRADICION",
            "imagen": "DIRECCION DE LA IMAGEN"
        },
        {
            "id": 3,
            "nombre": "NOMBRE TRADICION",
            "descripcion": "DESCRIPCION TRADICION",
            "imagen": "DIRECCION DE LA IMAGEN"
        },
        {
            "id": 4,
            "nombre": "NOMBRE TRADICION",
            "descripcion": "DESCRIPCION TRADICION",
            "imagen": "DIRECCION DE LA IMAGEN"
        }
    ],

    "gastronomia": [
        {
            "id": 0,
            "nombre": "Mole con carne de cerdo, gallina o guajolote",
            "descripcion": "Disfruta de un delicioso mole papanteco con una rica pieza de pollo o de guajolóte y unas deliciosas enmoladas, como sea que lo pruebes el mole papanteco es el más rico de la región totonaca.",
            "imagen": "./assets/img/platillos/mole_con_carne.png"
        },
        {
            "id": 1,
            "nombre": "Tamales de Fríjol",
            "descripcion": "Son básicos en la alimentación cotidiana, nos dan identidad y hablan de nuestra propia historia, de la forma en que nuestros antepasados supieron contemplar el medio ambiente y aprovechar hojas, frutos, semillas, tallos, raíces y flores. Hacerlos supone no solo una forma de alimentarse sino de concebir el mundo.",
            "imagen": "./assets/img/platillos/tamal_frijol.png"
        },
        {
            "id": 2,
            "nombre": "Tamales de Picadillo",
            "descripcion": "Los totonacas de la costa norte del estado de Veracruz confeccionan este tamal con masa de maíz rellena de picadillo de carne de pollo, papa, zanahoria, pasitas, alcaparras, aceitunas, almendras o piñón, guisados en salsa de jitomate, hierbas de olor y pimienta.",
            "imagen": "./assets/img/platillos/tamal_picadillo.png"
        },
        {
            "id": 3,
            "nombre": "Tamal Envuelto en Hoja de Plátano con Carne de Cerdo",
            "descripcion": "Estos tamales veracruzanos con carne de puerco son famosos en la cocina mexicana jarocha; el chile guajilo y la hoja de plátano hacen la diferencia.",
            "imagen": "./assets/img/platillos/tamal_hoja_platano.png"
        },
        {
            "id": 4,
            "nombre": "Bollitos de Anís y Pintos",
            "descripcion": "En Veracruz existe una gran variedad de tamales, y, al tener influencia española en su gastronomía, genera este tipo de recetas mestizas que combina lo prehispánico con lo colonial. Esta variedad de tamal no es muy dulce, ya que tiene miel de abeja en lugar de azúcar, por lo que se puede incluir para hacer algo más dulce.",
            "imagen": "./assets/img/platillos/bollitos.png"
        },
        {
            "id": 5,
            "nombre": "Totopos de Maíz con Sal o Azúcar",
            "descripcion": "Alimento tradicional de la región que por lo regular se sirve al centro como entrada o para acompañar ciertos platillos.",
            "imagen": "./assets/img/platillos/totopos.png"
        },
        {
            "id": 6,
            "nombre": "Tintines",
            "descripcion": "Galletas tipo polvorón elaboradas de masa de maíz molido con anís y panela. A la masa se le da forma redonda y gruesa de aproximadamente 3 cm de diámetro y se cuecen al comal; su sabor recuerda al pinole del centro del país.",
            "imagen": "./assets/img/platillos/tintines.png"
        },
        {
            "id": 7,
            "nombre": "Pemoles",
            "descripcion": "Los pemoles son unas galletas en forma de rosquilla que se hacen en toda la Huasteca. Se pueden decorar con azúcar glass y pueden ser consumidas solas o acompañadas de café, chocolate, así como leche.",
            "imagen": "./assets/img/platillos/pemoles.png"
        },
        {
            "id": 8,
            "nombre": "Enchiladas de Jitomate",
            "descripcion": "Las enchiladas son uno de los platillos mexicanos más tradicionales. La característica principal de estas enchiladas radica en el uso de chiles chilacates, de un sabor tan especial que las hacen únicas.",
            "imagen": "./assets/img/platillos/enchiladas_jitomate.jpg"
        },
        {
            "id": 9,
            "nombre": "Enchiladas de Pipián",
            "descripcion": "El pipián es un platillo mexicano elaborado principalmente con pepita de calabaza y también que hay variedades de enchiladas, como por ejemplo el pipían verde, el blanco, el rojo, entre otros. En estas recetas no solo se utiliza la pepita, sino que también hay recetas que añaden cacahuate y ajonjolí.",
            "imagen": "./assets/img/platillos/enchiladas_pipian.jpg"
        },
        {
            "id": 10,
            "nombre": "Zacahuil",
            "descripcion": "Entre la amplia variedad de tamales mexicanos podemos encontrar el zacahuil o zacahuile, el cual destaca por su gran tamaño. El zacahuil se elabora con masa de maíz martajado y molido con chile; tradicionalmente se rellena de carne y se envuelve con hoja de papatla y/o plátano. Finalmente es cocinado en horno de barro o de tierra.",
            "imagen": "./assets/img/platillos/zacahuil.png"
        },
        {
            "id": 11,
            "nombre": "Bocoles Rellenos",
            "descripcion": "Estas pequeñas sabrosuras de masa circular se llaman “Bocoles” en la región de Huasteca de México. Estas deliciosas tortillitas gruesas de masa de maíz se pueden servir con queso, o rellenas como una gordita. Algunos de los rellenos son chicharrones de cerdo en salsa, huevos, picadillo y frijoles refritos.",
            "imagen": "./assets/img/platillos/bocoles_rellenos.jpg"
        },
        {
            "id": 12,
            "nombre": "Dulces de calabaza",
            "descripcion": "El Dulce de Calabaza en los hogares mexicanos, ya que la dicha fruta se vende en cualquier tianguis o mercado. Este delicioso postre mexicano se acostumbra preparar para los festejos de Día de Muertos.",
            "imagen": "./assets/img/platillos/dulces_calabaza.jpg"
        },
        {
            "id": 13,
            "nombre": "Atole de Diversos Dabores, Fríos o Calientes",
            "descripcion": "El Atole es una bebida muy popular en México. Se prepara agregando piloncillo o panela en agua más canela, luego se deja espesar con harina de maíz y por último se le adiciona leche hasta que quede cremoso. Esta dulce bebida reconfortante de maíz tiene innumerables variaciones como en puré de fruta o chocolate.",
            "imagen": "./assets/img/platillos/atole.jpg"
        },
        {
            "id": 14,
            "nombre": "Molotes",
            "descripcion": "Los molotes son un antojito mexicano hecho con masa de maíz, mezclada con papa o con manteca, parecidos en la forma de hacerlos a una quesadilla o a una empanada frita, pero la forma de encerrar el relleno es diferente.",
            "imagen": "./assets/img/platillos/molotes.jpg"
        }
    ],

    "eventos": [
        {
            "id": 0,
            "nombre": "NOMBRE DEL EVENTO",
            "descripcion": "DESCRIPCION NOMBRE DEL EVENTO",
            "horario": "FECHA Y HORA DEL EVENTO",
            "lugar": "LUGAR DEL EVENTO",
            "imagen": "DIRECCION DE LA IMAGEN"
        }
    ],

    "servicios":{ 
        "transporte": [
            {
                "id": 0,
                "nombre": "Mercurio Express",
                "direccion": "Salvador Díaz Mirón #1930, Fracc. Moderno",
                "url": "http://www.mercurioexpress.com.mx/",
                "telefono": ["229-935-8632", "229-356-7475"],
                "email": ["comentarios@mercurioexpress.com.mx"],
                "ubicacion": {
                    "lat" : 19.176397220008273,
                    "lng": -96.1339951719591
                }
            },
            {
                "id": 1,
                "nombre": "Viajes Turisticos Veracruz",
                "direccion": "Av. 11 #1703, Col. Centro, Cordoba, Veracruz",
                "url": "https://www.viajesturisticosveracruz.com/",
                "telefono": ["271-714-7989", "271-714-7520"],
                "email": ["ventas@vtv.com.mx"]
            },
            {
                "id": 2,
                "nombre": "ETP de Veracruz, SA de CV",
                "direccion": "Prol. Salvador Diaz Mirón #4325, Pastora, Floresta",
                "url": "https://etpver.com.mx/",
                "telefono": ["229-921-8820", "229-921-8821"],
                "email": ["ventas@etpver.com.mx", "turismo1@etpver.com.mx"]
            },
            {
                "id": 3,
                "nombre": "Grupo Alamaar Orizaba, SA de CV",
                "direccion": "Sur 43 #307, Col. Centro",
                "url": "https://www.grupoalmaar.com/",
                "telefono": ["272-106-9283", "272-125-6196"],
                "email": ["grupoalmaar@outlook.com"]
            },
            {
                "id": 4,
                "nombre": "Ocaso",
                "direccion": "Blvd. Jalapa Banderillas #109, Col. 21 de Marzo",
                "url": "https://omnibusocaso.com/",
                "telefono": ["228-814-2056", "228-840-5972"],
                "email": ["omnibusocaso@hotmail.com"]
            },
            {
                "id": 5,
                "nombre": "Cri Tours",
                "direccion": "18,20, Costa Verde, Boca del Río",
                "url": "https://critoursveracruz.com/transportaci%C3%B3n-tur%C3%Adstica",
                "telefono": ["229-935-9132"],
                "email": ["contacto@critoursveracruz.com"]
            }
        ],
        "hospedaje": [
            {
                "id": 0,
                "nombre": "NOMBRE DEL SERVICIO",
                "descripcion": "DESCRIPCION DEL SERVICIO",
                "url": "ENLACE DEL SITIO QUE OFRECE EL SERVICIO",
                "imagen": "DIRECCION DE LA IMAGEN"
            }
        ],
        "comida": [
            {
                "id": 0,
                "nombre": "NOMBRE DEL SERVICIO",
                "descripcion": "DESCRIPCION DEL SERVICIO",
                "url": "ENLACE DEL SITIO QUE OFRECE EL SERVICIO",
                "imagen": "DIRECCION DE LA IMAGEN"
            }
        ],
        "generales": [
            {
                "id": 0,
                "nombre": "NOMBRE DEL SERVICIO",
                "descripcion": "DESCRIPCION DEL SERVICIO",
                "url": "ENLACE DEL SITIO QUE OFRECE EL SERVICIO",
                "imagen": "DIRECCION DE LA IMAGEN"
            }
        ],
        "atractivos": [
            {
                "id": 0,
                "nombre": "NOMBRE DEL SERVICIO",
                "descripcion": "DESCRIPCION DEL SERVICIO",
                "url": "ENLACE DEL SITIO QUE OFRECE EL SERVICIO",
                "imagen": "DIRECCION DE LA IMAGEN"
            }
        ]
    }

}